<?php
/**
 * Created by PhpStorm.
 * User: Эрлан
 * Date: 13.07.2016
 * Time: 16:00
 */
?>
<p class="page_title">О компании</p>
<img src="/tdm/Resources/images/MainPage.jpg" width="100%" /><br />
<br />
<p><strong>Юридическая компания TDM Plus</strong> успешно функционирует на рынке юридических услуг с 2014 года. Компания образована совместными усилиями практикующих юристов, обладающих огромным опытом по своей специальности и способных сформулировать и реализовать грамотные и нестандартные решения юридических проблем.</p>
<p>Сотрудники Компании отстаивают интересы клиентов в судебных разбирательствах и сложных переговорах, готовят проекты документов и изучают лучшую практику разрешения того или иного вопроса, отслеживают изменения законодательства и умело пользуются его возможностями. Компания применяет комплексный подход к любой правовой проблеме, нередко привлекает специалистов из других областей (бухгалтеров, аудиторов, нотариусов, оценщиков, брокеров), обращается с официальным запросом в государственные органы и выясняют их позиции в случае наличия пробелов или противоречий в законодательстве.</p>

<p class="bordered-text">Мы убеждены, что проблему клиента можно превратить в конкретную и реализуемую задачу, с четкими сроками выполнения и ожидаемыми результатами. Мы не оказываем услуги и не предоставляем консультации – мы решаем проблемы, используя все возможности законодательства и следуя интересам клиента.</p>
<p><strong>Миссия TDM Plus</strong></p>
<p>Решение юридической проблемы клиента посредством глубокого знания и лучшей практики.</p>
<p><strong>Ценности TDM Plus</strong></p>
<p><span class="strong-text">Законность.</span> Мы применяем в своей деятельности исключительно те правовые средства, которые являются законными или не противоречат закону.</p>
<p><span class="strong-text">Интересы клиента.</span> Мы во всех своих действиях и решениях ориентируемся исключительно на интересы своего клиента и реализуем только такие решения, которые наиболее полно соответствуют им.</p>
<p><span class="strong-text">Результативность.</span> Нам чужда практика заключения бессрочных контрактов с неопределенными ожиданиями. Мы всегда формулируем конечный результат, определяем сроки его достижения и, самое главное, ставим вопрос вознаграждения в зависимость от достигнутых целей клиента.</p>
<p><span class="strong-text">Конфиденциальность.</span> Мы храним тайну и уважаем право клиента на неприкосновенность частной жизни. </p>

<span class="italic-text italic">TDM Plus. Мы решаем проблемы. </span>