<?php
/**
 * Created by PhpStorm.
 * User: Эрлан
 * Date: 13.07.2016
 * Time: 16:01
 */
?>
<p class="page_title">Карьера</p>
<img src="/Resources/images/full-width-img.jpg" width="100%" /><br />
<br />
<p>Основным активом нашей Компании являются ее сотрудники, профессиональные качества которых гарантируют, что наши клиенты получат квалифицированную юридическую помощь. Мы стремимся развивать наших сотрудников, как профессионально, так и лично, предлагая им сложные задания и побуждая их думать вне рамок и стандартов. Мы всегда рады талантливым, хорошо образованным и  трудолюбивым юристам, готовым присоединиться к нашей команде.</p>
<p>Если вы хотите присоединиться к нам, пожалуйста, отправьте свое резюме на <a href="mailto:tdmplus@hotmail.com" target="_blank">tdmplus@hotmail.com</a></p>
