<?php
/**
 * Created by PhpStorm.
 * User: Эрлан
 * Date: 13.07.2016
 * Time: 16:01
 */
?>
<p class="page_title">Услуги</p>
<img src="/tdm//Resources/images/lawyer_man.jpg" width="100%" />
<br />
<br />
<strong>Основные услуги:</strong>
<ul>
    <li>Регистрация, перерегистрация всех форм коммерческих и некоммерческих юридических лиц и индивидуальных предпринимателей;</li>
    <li>Акционирование юридических лиц;</li>
    <li>Разработка учредительных и корпоративных документов юридических лиц на базе лучшей практики;</li>
    <li>Разработка и экспертиза всех видов договоров;</li>
    <li>Юридическое сопровождение всех видов сделок: проверка правоспособности и полномочия контрагента, участие в переговорах с позиции клиента, организация нотариального удостоверения, государственная регистрация сделок (при необходимости);</li>
    <li>Юридическое сопровождение всех форм сделок между акционерами;</li>
    <li>Проведение всех форм реорганизации юридических лиц (присоединение, слияние, разделение, выделение, преобразование), M&A сделок;</li>
    <li>Проведение процесса ликвидации юридических лиц;</li>
    <li>Защита интересов юридических лиц посредством представления в судебных и иных органах по всем категориям дел (корпоративные споры между акционерами, споры между акционером и юридическим лицом, споры между юридическими лицами, споры между юридическим лицом и государственными органами);</li>
    <li>Защита интересов физических лиц посредством представления в судебных и иных органах по всем категориям дел (споры по гражданским, семейным, наследственным, жилищным, трудовым, административным и другим делам);</li>
    <li>Проведение due diligence (юридического аудита) по заказу клиента;</li>
    <li>Устная и письменная консультация по всем правовым вопросам клиента.</li>
</ul>

<strong>Услуги для финансово-кредитных учреждений:</strong>
<ul>
    <li>Создание всех форм микрофинансовых организаций (МКК, МКА, МФК) «с нуля» и «под ключ»;</li>
    <li>Создание кредитных союзов;</li>
    <li>Трансформация из одной формы ФКУ в другую, получение дополнительных лицензий Национального банка Кыргызской Республики;</li>
    <li>Государственная перерегистрация изменений и дополнений в учредительные документы финансово-кредитных учреждений;</li>
    <li>Сопровождение всех видов сделок между акционерами, согласование сделок с Национальным банком Кыргызской Республики;</li>
    <li>Согласование должностных лиц с Национальным банком Кыргызской Республики;</li>
    <li>Разработка и экспертиза всех видом внутренних документов и процедур, требуемых банковским законодательством Кыргызской Республики;</li>
    <li>Построение системы внутреннего контроля по противодействию финансированию терроризма и отмыванию (легализации) доходов, полученных преступным путем;</li>
    <li>Представление интересов клиента перед Национальным банком Кыргызской Республики по различным вопросам (проверка деятельности, исполнение и оспаривание мер воздействия и т.д.);</li>
    <li>Ежедневный мониторинг банковского законодательства, внедрение новых требований в деятельность компании;</li>
    <li>Юридическое сопровождение крупных сделок, в том числе M&A сделок, сделок по привлечению средств, хеджированию, покупке/продаже кредитного портфеля и т.д.;</li>
    <li>Работа с проблемными заемщиками.</li>
</ul>

<strong>Услуги TDM Plus за рубежом:</strong>
<ul>
    <li>регистрация компаний в Объединенных Арабских Эмиратах;</li>
    <li>регистрация компаний в свободных экономических зонах Объединенных Арабских Эмиратов:<br />
        <span class="italic">Эмират Аджман:</span>
        <ul>
            <li>Ajman Free Zone (AFZA)</li>
        </ul>
        <span class="italic">Эмират Дубаи:</span>
        <ul>
            <li>Jebel Ali Free Zone (JAFZA)</li>
            <li>Dubai Multi Commodities Centre (DMCC) </li>
            <li>Dubai World Central (DWC)</li>
        </ul>
        <span class="italic">Эмират Фуджейра:</span>
        <ul>
            <li>Fujairah Creative City Free Zone (CC FZ)</li>
        </ul>
        <span class="italic">Эмират Рас Аль Кхайма:</span>
        <ul>
            <li>Ras Al Khaimah Free Zone (RAKIA)</li>
            <li>Ras Al Khaimah Free Trade Zone (RAK FTZ)</li>
        </ul>
        <span class="italic">Эмират Шарджа:</span>
        <ul>
            <li>Hamriyah Free Zone (HFZ)</li>
        </ul>
        <span class="italic">Эмират Умм Аль Кувейн:</span>
        <ul>
            <li>Umm Al Quwain Free Trade Zone (UAQ FTZ)</li>
        </ul>
    </li>
    <li>Регистрация оффшорных компаний в следующих юрисдикциях: Белиз, БВО, Кипр, Гонконг, Панама, Сейшельские острова, Сент-Киттс и Невис, ОАЭ.</li>
    <li>Регистрация и создание компаний в следующих странах: Швейцария, Австрия, Латвия, Российская Федерация, Сингапур, Украина.</li>
    <li>Открытие и обслуживание банковских счетов в ОАЭ (HSBC, Emirates NBD, United Arab Bank, Abu Dhabi Commercial Bank (ADCB), Noor Bank, Masheq Bank );</li>
    <li>Открытие и обслуживание банковских счетов в европейских банках ( Norvik Banka (Латвия), ABLV (ex-Aizkraukles Banka; Латвия), Valartis Bank (ex-HYPO Investment Limited; Лихтейнштейн), Nordea Bank (Nordic and Baltic Sea Region), Hellenic Bank (Кипр), Alpha Bank (Кипр);</li>
    <li>Открытие юридических лиц в США.</li>
</ul>
