<?php
/**
 * Created by PhpStorm.
 * User: Эрлан
 * Date: 13.07.2016
 * Time: 16:01
 */
?>
<p class="page_title">Команда</p>
<p><span class="strong-text">Данияр Торобаев</span><p><br />
<p>Директор и один из основателей TDM Plus.</p><br />
<p>Адвокат, член Коллегии адвокатов Кыргызской Республики.  Возглавляет практику судебных споров. Имеет большой опыт сопровождения крупнейших судебных споров и сложных переговоров. Специализируется в области споров в финансовой сфере (кредитование, финансирование, инвестиционная деятельность и пр.), корпоративных, строительных споров, а также разрешении конфликтов с государственными органами. Предоставляет правовую поддержку клиентам  при возникновении либо угрозе возникновения конфликтов, требующих разрешения в судебных органах. Имеет значительный опыт досудебного разрешения конфликтов и обеспечения юридической защиты и представления интересов клиентов в правоохранительных органах на всех стадиях уголовного преследования.</p><br />
<p>Образование:</p><br />
<p>Кыргызско-Российский Славянский Университет, юридический факультет.</p><br />
<p>До работы TDM Plus Данияр осуществлял деятельность в Национальном банке Кыргызской Республики и ОБСЕ. Свободно говорит на русском, кыргызском и английском языках.</p><br />
<p><span class="strong-text">Джанар Мураканов</span></p><br />
<p>Партнер TDM Plus.</p><br />
</p>Возглавляет работу по банковским и финансовым вопросам. Специализируется в области корпоративного и коммерческого права. Обладает большим опытом консультирования клиентов из числа финансово-кредитных учреждений, проведения комплексных юридических проверок (due diligence) и реализации проектов по приобретению и отчуждению активов.  Руководил процессами создания, приобретения, реорганизации финансово-кредитных учреждений. Осуществлял подготовку компании к продаже, сопровождение крупных финансовых сделок и сделок с недвижимостью, с производными финансовыми инструментами.</p><br />
<p>Образование:</p><br />
<p>Кыргызско-Российский Славянский Университет, юридический факультет.</p><br />
<p>До прихода в TDM Plus Джанар работал в Национальном банке Кыргызской Республики, Микрокредитной компании «Мол Булак Финанс», в том числе в Азербайджанской Республике. Свободно говорит на русском, кыргызском и турецком языках.</p><br />
<p><span class="strong-text">Урмат Абакиров</span><br />
<p>Исполнительный Директор TDM Plus</p><br />
<p>Специалист в области кредитной деятельности. Обладает успешным опытом судебного представительства и защиты прав клиентов по вопросам взыскания проблемной задолженности. Специализируется на системе лицензирования предпринимательской деятельности и регистрации прав на недвижимое и движимое имущество.</p><br />
<p>Образование</p><br />
<p>Кыргызский Национальный Университет, юридический факультет. В прошлом Урмат работал в Национальном банке Кыргызской Республике.</p>

